{
  "titulo": "LICENÇA-PRÊMIO POR ASSIDUIDADE",
  "quem_tem_direito": {
    "descricao": "Servidor ocupante de cargo permanente no Serviço Público Estadual, que esteja lotado em:",
    "locais": [
      "Unidades escolares municipais",
      "Escolas municipalizadas",
      "Coordenador pedagógico",
      "Administrativo"
    ],
    "requisito": "Haver completado cinco anos ininterruptos de efetivo exercício."
  },
  "pode_ocorrer": [
    "Por fruição",
    "Por pecúnia"
  ],
  "como_requerer": [
    "Abertura de processo contendo:",
    "Aguarde a publicação da portaria informando os requisitos necessários para a concessão.",
    "Acesse o sistema RH BAHIA e na guia requerimentos faça sua solicitação.",
    "Salve o comprovante."
  ],
  "onde_requerer": [
    "Nos Postos do SAC Educação Salvador/Feira de Santana",
    "No Núcleo Territorial de Educação (NTE) de jurisdição da unidade no qual está lotado."
  ],
  "prazo_para_requerer": "Conforme o período indicado na portaria de publicação.",
  "procedimentos_apos_termino": {
    "fruicao": "Findo o prazo do afastamento, o(a) servidor(a) deverá apresentar-se a sua Unidade de Lotação e/ou Complementação, providenciar o envio do documento de reassunção do exercício funcional à Diretoria de Administração de Recursos Humanos/ Coordenação de Provimento e Movimentação/ Coordenação de Afastamento Temporário.",
    "pecunia": "Não há afastamento do servidor, pois a licença é paga em moeda corrente direto na conta corrente cadastrada no sistema do governo."
  },
  "unidade_responsavel": "Diretoria de Administração de Recursos Humanos (DIREH)/ Coordenação de Provimento e Movimentação (CPM) / Afastamento Temporário (CAT), em caso de fruição.",
  "informacoes_gerais": [
    "O(a) servidor(a) deverá aguardar em atividade a concessão da licença pela autoridade competente (publicação no Diário Oficial do Estado).",
    "É assegurada a contagem em dobro para a aposentadoria dos quinquênios completados até a data da 15/12/1998.",
    "Em caso de acumulação de cargos, ainda que na mesma instituição, a licença-prêmio deverá ser requerida por cada um deles separadamente."
  ],
  "interrupcao_periodo_aquisitivo": [
    "Sofrer penalidade disciplinar de suspensão",
    "Licença para tratamento de saúde em pessoa da família",
    "Condenação a pena privativa de liberdade, por sentença definitiva",
    "Afastamento para acompanhar cônjuge ou companheiro",
    "Faltas injustificadas ao serviço por mais de 15 dias por ano ou 45 dias por quinquênio"
  ],
  "direito": "O direito a licença prêmio não prescreve, nem está sujeito à caducidade.",
  "bases_legais": [
    {
      "descricao": "Art. 41, inciso XVIII, XXVII e XXVIII da Constituição Estadual.",
      "link": "http://www.planalto.gov.br/ccivil_03/constituicao/constituicao.htm"
    },
    {
      "descricao": "Art. 107 a 110 da Lei 6.677 de 26 de setembro de 1994.",
      "link": "http://www.legislabahia.ba.gov.br/verdoc.php?id=72545"
    }
  ]
}